const SINGLEMALT_ARTICLE_LIST = [
    {
        id: 1,
        label: '글렌모렌지 오리지널',
        type: 'single',
        sections: [
            {
                title: '1. 글렌모렌지 오리지널',
                content: 'https://main-001-image.s3.ap-northeast-2.amazonaws.com/single/%EC%8B%B1%EA%B8%80-%EA%B8%80%EB%A0%8C%EB%AA%A8%EB%A0%8C%EC%A7%8012.JPG'
            },
            {
                title: '제품 정보',
                content: '* 생산 지역 : 스코틀랜드\n * 도수 : 43%\n * 용량 : 700ml\n * 가격대 : 8-9만원대'
            },
            {
                title: '특징',
                content: `듣자마자 오렌지가 떠오르는 글렌모렌지는 ''고요의 계곡''이라는 뜻을 가진 스코틀랜드의 증류소입니다. 스코틀랜드 내에서 최고 높이의 증류기를 사용해 순도 높은 위스키를 생산하고 있습니다.
글렌모렌지 오리지널은 우아한 꽃 향의 위스키를 독창적으로 표현한 제품으로 글렌모렌지 특유의 원액을 미국산 화이트 오크통에 숙성시켜 만듭니다. 그래서 글렌모렌지를 접해보면 섬세하고 복잡한 향 사이로 버번 위스키에서 비롯된 바닐라 향을 느낄 수 있습니다.`
            },
            {
                title: '맛과 향',
                content: `감귤류의 시트러스한 과일향과 더불어 바닐라와 복숭아의 달달한 향을 맡을 수 있습니다.
향 : 감귤류의 시트러스,  사과, 은은한 꽃 향, 꾸덕한 꿀 향
맛 : 달달함, 사과류의 상큼함`
            }
        ]
    },
    {
        id: 2,
        label: '글렌피딕 12',
        type: 'single',
        sections: [
            {
                title: '2. 글렌피딕 12',
                content: 'https://main-001-image.s3.ap-northeast-2.amazonaws.com/single/%EC%8B%B1%EA%B8%80-%EA%B8%80%EB%A0%8C%ED%94%BC%EB%94%9512.JPG'
            },
            {
                title: '제품 정보',
                content: '* 생산 지역 : 스코틀랜드\n * 도수 : 40%\n * 용량 : 700ml\n * 가격대 : 9-10만원대'
            },
            {
                title: '특징',
                content: `세계 최다 수상 스카치 싱글 몰트 위스키
1886년, 창립자 윌리엄 그란트가 자식들과 함께 스코틀랜드의 스페이사이드 지방에 설립한 증류소에서 시작된 프리미엄 싱글 몰트 위스키 브랜드이다. 이름은 게일어의 "계곡" 글랜(Glen)에 "사슴" 피딕(fiddich)이 더해진 "사슴 계곡"을 의미한다.`
            },
            {
                title: '맛과 향',
                content: `향 : 사과, 배, 나무 껍질, 은은한 꽃 향
맛 : 사과, 달달`
            }
        ]
    },
    {
        id: 3,
        label: '글렌리벳 12',
        type: 'single',
        sections: [
            {
                title: '3. 글렌리벳 12',
                content: '이미지 링크'
            },
            {
                title: '제품 정보',
                content: '* 생산 지역 : 스코틀랜드\n * 도수 : 40%\n * 용량 : 700ml\n * 가격대 : 9-10만원대'
            },
            {
                title: '특징',
                content: `영국 국왕 조지 4세가 "나는 이제 글렌리벳 지역의 위스키만을 마시고 싶다." 라고 말하며 "왕을 위한 위스키"라는 별칭까지 얻게 된 싱글 몰트 위스키로 전세계 싱글 몰트 위스키 시장 1위를 놓치지 않는 위스키.
싱글 몰트 위스키의 기준이 더 글렌리벳의 위스키라면 더 글렌리벳 맛의 표준은 "더 글렌리벳 12년"입니다.
유러피언 오크 캐스크와 아메리칸 오크 캐스크에서 숙성된 더블 오크 숙성 방식을 통해 생산되며, 쉽게 구현하지 못하는 부드러운 파인애플 향을 완성해 독보적인 12년 숙성의 싱글 몰트 위스키의 맛과 향을 선사합니다.`
            },
            {
                title: '맛과 향',
                content: `향 : 바닐라와 꿀의 달달한 향, 약간의 나무 향, 파인애플 향
맛 : 사과, 오렌지 껍질과 같은 시트러스, 파인애플`
            }
        ]
    },
    {
        id: 4,
        label: '맥켈란 12 더블 캐스크',
        type: 'single',
        sections: [
            {
                title: '4. 맥켈란 12 더블 캐스크',
                content: 'https://main-001-image.s3.ap-northeast-2.amazonaws.com/single/%EC%8B%B1%EA%B8%80-%EB%A7%A5%EC%BC%88%EB%9E%8012.png'
            },
            {
                title: '제품 정보',
                content: '* 생산 지역 : 스코틀랜드\n * 도수 : 40%\n * 용량 : 700ml\n * 가격대 : 9-10만원대  '
            },
            {
                title: '특징',
                content: `맥캘란 12년 더블 캐스크는 강렬한 유러피언 셰리 오크와 달콤한 아메리칸 셰리 오크의 조합으로 탄생했습니다.
아메리칸 셰리 오크를 제작하는 방법으로는 아메리카에서 갓 벌목한 나무를 스페인으로 옮겨 제작한 오크통에 셰리 와인을 담은 뒤 위스키 숙성을 위해 맥캘란 증류소로 옮겨집니다.
그렇게 아메리칸 셰리 오크통에서 숙성한 위스키와 정통 유러피언 셰리 오크통에서 숙성한 위스키를 혼합했습니다.
"맥캘란 12년 더블 캐스크"는 건포도, 토피, 캐러멜 등 부드러운 셰리의 풍미가 조화로운 복합적이면서도 뛰어난 밸런스를 보여줍니다.`
            },
            {
                title: '맛과 향',
                content: `향 : 바닐라, 버터, 사과, 오렌지
맛 : 건포도, 감귤류 시트러스, 캐러멜`
            }
        ]
    },
    {
        id: 5,
        label: '발베니 12 더블우드',
        type: 'single',
        sections: [
            {
                title: '5. 발베니 12 더블우드',
                content: 'https://main-001-image.s3.ap-northeast-2.amazonaws.com/single/%EC%8B%B1%EA%B8%80-%EB%B0%9C%EB%B2%A0%EB%8B%8812.png'
            },
            {
                title: '제품 정보',
                content: '* 생산 지역 : 스코틀랜드\n * 도수 : 40%\n * 용량 : 700ml\n * 가격대 : 9-10만원대  '
            },
            {
                title: '특징',
                content: `윌리엄 그랜트의 5대 몰트 마스터인 데이비드 스튜어트가 개발해 지금은 대중화된 "피니쉬" 기법을 사용해 만든 대표적인 위스키입니다.
11년 6개월은 아메리칸 버번 오크통에서 숙성하고, 나머지 6개월은 쉐리 숙성에 사용되는 유러피언 오크통으로 마무리(finishing)하는 기법으로
여유로운 향기가 풍기는 발베니의 스테디 셀러 중 하나입니다.`
            },
            {
                title: '향',
                content: '과일, 건포도, 벌꿀, 바닐라'
            },
            {
                title: '맛',
                content: '견과류, 계피, 스파이시, 건포도'
            }
        ]
    }
];

export default SINGLEMALT_ARTICLE_LIST;